<? 	$pageTitle = "Главная";
	$pageClass = "page-collection-map-1";
	$collection1color = '#26C0D5';

	include "includes/header.php" ?>

<div class="fixed-top">
	<header class="page-cover">
	<div class="page-cover-bg">
		<img src="example-images/example-cover.jpg" alt="" />
	</div>
	<div class="page-cover-content">

	</div>
	</header>
</div>


<div class="js-ghost"></div>

<div class="page textpage">

<section class="section">
	
	
	
	<h2>Заголовок страницы</h2>
	
	<p>
		В прошедшие выходные в Пермском крае прошли снегопады, за 48 часов было зафиксировано до 60 процентов месячной нормы осадков. 18 и 19 октября выпало самое большое количество осадков за последние 30 лет.

По словам метеорологов, в настоящее время наблюдается крупнейшая погодная аномалия последних десятилетий. Значительные холода отмечаются по всей северной части Европейской России, в ряде пунктов Республики Коми, Ненецкого АО и Архангельской области.
	</p>
	
	<h3>Подзаголовок страницы</h3>

	
	<p>
		В прошедшие выходные в Пермском крае прошли снегопады, за 48 часов было зафиксировано до 60 процентов месячной нормы осадков. 18 и 19 октября выпало самое большое количество осадков за последние 30 лет.

По словам метеорологов, в настоящее время наблюдается крупнейшая погодная аномалия последних десятилетий. Значительные холода отмечаются по всей северной части Европейской России, в ряде пунктов Республики Коми, Ненецкого АО и Архангельской области.
	</p>
	
		
</section>

</div>

<? include "includes/scripts.php" ?>
<? include "includes/footer.php" ?>